/* 
  ShareLocalizable.strings
  WeChatMac

  Created by wenhuanyang on 17/2/23.
  Copyright © 2017年 Tencent. All rights reserved.
*/

"ShareExtension.Cancel" = "取り消し";
"ShareExtension.SendToFriend" = "チャットに送信";
"ShareExtension.FavToWeChat" = "お気に入り";
"ShareExtension.FileCount" = "%dファイル";
"ShareExtension.Loading" = "読み込み中…";
"ShareExtension.NoTitle" = "No title";
